"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 50000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"unk\", \"document_count\": 24000, \"word_counts\": \"{\\\"brain\\\": 15, \\\"dead\\\": 283, \\\"woman\\\": 170, \\\"gives\\\": 55, \\\"birth\\\": 60, \\\"need\\\": 310, \\\"talk\\\": 89, \\\"mariah\\\": 10, \\\"carey\\\": 12, \\\"judge\\\": 61, \\\"rule\\\": 20, \\\"week\\\": 146, \\\"merrill\\\": 5, \\\"bonus\\\": 3, \\\"list\\\": 32, \\\"guess\\\": 188, \\\"much\\\": 121, \\\"water\\\": 44, \\\"drank\\\": 1, \\\"times\\\": 415, \\\"lindsay\\\": 5, \\\"worst\\\": 95, \\\"af\\\": 74, \\\"zodiac\\\": 228, \\\"sign\\\": 207, \\\"tell\\\": 164, \\\"music\\\": 105, \\\"listen\\\": 23, \\\"united\\\": 106, \\\"states\\\": 91, \\\"senator\\\": 27, \\\"ted\\\": 9, \\\"kennedy\\\": 13, \\\"rushed\\\": 2, \\\"hospital\\\": 30, \\\"birds\\\": 10, \\\"believe\\\": 35, \\\"actually\\\": 456, \\\"exist\\\": 17, \\\"beijing\\\": 18, \\\"cracks\\\": 4, \\\"manhole\\\": 1, \\\"cover\\\": 50, \\\"thefts\\\": 1, \\\"exactly\\\": 16, \\\"make\\\": 624, \\\"animal\\\": 48, \\\"collective\\\": 1, \\\"album\\\": 44, \\\"new\\\": 929, \\\"airplanes\\\": 1, \\\"sturdier\\\": 1, \\\"seats\\\": 6, \\\"air\\\": 109, \\\"bags\\\": 9, \\\"know\\\": 604, \\\"gf\\\": 1, \\\"face\\\": 82, \\\"touch\\\": 9, \\\"secrets\\\": 35, \\\"au\\\": 7, \\\"pairs\\\": 7, \\\"never\\\": 178, \\\"reveal\\\": 52, \\\"insanely\\\": 68, \\\"easy\\\": 81, \\\"organizing\\\": 5, \\\"tricks\\\": 17, \\\"try\\\": 167, \\\"fischer\\\": 3, \\\"suffers\\\": 18, \\\"seizure\\\": 4, \\\"collapses\\\": 16, \\\"red\\\": 88, \\\"wings\\\": 10, \\\"game\\\": 212, \\\"compensation\\\": 4, \\\"funding\\\": 14, \\\"agreement\\\": 17, \\\"reached\\\": 12, \\\"australian\\\": 206, \\\"asbestos\\\": 13, \\\"victims\\\": 32, \\\"gunmen\\\": 21, \\\"shoot\\\": 25, \\\"pakistani\\\": 26, \\\"president\\\": 245, \\\"musharraf\\\": 6, \\\"plane\\\": 91, \\\"supreme\\\": 44, \\\"court\\\": 184, \\\"clears\\\": 9, \\\"way\\\": 202, \\\"wider\\\": 3, \\\"use\\\": 70, \\\"dvr\\\": 1, \\\"hilarious\\\": 154, \\\"twitter\\\": 74, \\\"account\\\": 26, \\\"makes\\\": 93, \\\"ads\\\": 30, \\\"honest\\\": 57, \\\"teaching\\\": 8, \\\"teenagers\\\": 5, \\\"harassment\\\": 8, \\\"facts\\\": 46, \\\"00s\\\": 44, \\\"kids\\\": 123, \\\"feel\\\": 90, \\\"old\\\": 172, \\\"china\\\": 185, \\\"far\\\": 39, \\\"outpaces\\\": 1, \\\"u\\\": 493, \\\"building\\\": 39, \\\"cleaner\\\": 1, \\\"coal\\\": 14, \\\"fired\\\": 25, \\\"plants\\\": 8, \\\"astonishing\\\": 1, \\\"photos\\\": 212, \\\"awards\\\": 40, \\\"cabinet\\\": 29, \\\"papers\\\": 7, \\\"released\\\": 69, \\\"version\\\": 30, \\\"listening\\\": 7, \\\"useful\\\": 7, \\\"things\\\": 730, \\\"people\\\": 748, \\\"remember\\\": 127, \\\"shit\\\": 38, \\\"chris\\\": 37, \\\"hughton\\\": 1, \\\"appointed\\\": 7, \\\"permanent\\\": 5, \\\"manager\\\": 16, \\\"newcastle\\\": 4, \\\"larry\\\": 8, \\\"hughes\\\": 6, \\\"leads\\\": 22, \\\"knicks\\\": 31, \\\"critical\\\": 10, \\\"victory\\\": 51, \\\"tried\\\": 66, \\\"starbucks\\\": 20, \\\"butterbeer\\\": 2, \\\"drink\\\": 30, \\\"dumbledore\\\": 7, \\\"would\\\": 201, \\\"definitely\\\": 58, \\\"approve\\\": 9, \\\"real\\\": 231, \\\"heartbreaking\\\": 31, \\\"story\\\": 57, \\\"behind\\\": 43, \\\"viral\\\": 22, \\\"dog\\\": 111, \\\"bathing\\\": 2, \\\"video\\\": 187, \\\"bus\\\": 45, \\\"crashes\\\": 63, \\\"shop\\\": 26, \\\"cardiff\\\": 2, \\\"wales\\\": 26, \\\"guy\\\": 100, \\\"friends\\\": 107, \\\"get\\\": 267, \\\"naked\\\": 15, \\\"bare\\\": 2, \\\"hit\\\": 76, \\\"right\\\": 137, \\\"childhood\\\": 27, \\\"nsync\\\": 5, \\\"vs\\\": 89, \\\"backstreet\\\": 6, \\\"boys\\\": 19, \\\"reasons\\\": 172, \\\"emily\\\": 8, \\\"gilmore\\\": 39, \\\"masterpiece\\\": 3, \\\"helping\\\": 8, \\\"keep\\\": 55, \\\"city\\\": 107, \\\"clean\\\": 25, \\\"maybe\\\": 10, \\\"safer\\\": 2, \\\"ronda\\\": 2, \\\"rousey\\\": 2, \\\"holly\\\": 1, \\\"holm\\\": 1, \\\"actor\\\": 38, \\\"leading\\\": 11, \\\"man\\\": 233, \\\"house\\\": 144, \\\"committee\\\": 13, \\\"approves\\\": 26, \\\"health\\\": 88, \\\"care\\\": 49, \\\"bill\\\": 75, \\\"uefa\\\": 20, \\\"champions\\\": 24, \\\"league\\\": 95, \\\"april\\\": 19, \\\"kardashians\\\": 17, \\\"proved\\\": 22, \\\"two\\\": 252, \\\"sun\\\": 13, \\\"bears\\\": 16, \\\"roly\\\": 1, \\\"poly\\\": 1, \\\"cuties\\\": 1, \\\"final\\\": 78, \\\"harry\\\": 151, \\\"potter\\\": 126, \\\"book\\\": 88, \\\"goes\\\": 43, \\\"sale\\\": 33, \\\"doctor\\\": 43, \\\"charged\\\": 60, \\\"mother\\\": 28, \\\"death\\\": 125, \\\"ohio\\\": 12, \\\"allegedly\\\": 15, \\\"ignites\\\": 2, \\\"carpet\\\": 22, \\\"plastic\\\": 4, \\\"static\\\": 1, \\\"electricity\\\": 3, \\\"radio\\\": 28, \\\"personality\\\": 49, \\\"stan\\\": 6, \\\"zemanek\\\": 1, \\\"dies\\\": 262, \\\"aged\\\": 55, \\\"curly\\\": 2, \\\"haired\\\": 2, \\\"women\\\": 226, \\\"us\\\": 654, \\\"incredible\\\": 38, \\\"hair\\\": 110, \\\"tips\\\": 35, \\\"san\\\": 47, \\\"jose\\\": 12, \\\"ca\\\": 3, \\\"usa\\\": 30, \\\"resigns\\\": 43, \\\"amid\\\": 41, \\\"norcal\\\": 1, \\\"investigation\\\": 37, \\\"americans\\\": 47, \\\"setting\\\": 4, \\\"pace\\\": 6, \\\"nordic\\\": 2, \\\"world\\\": 350, \\\"championships\\\": 13, \\\"yorker\\\": 5, \\\"art\\\": 55, \\\"painted\\\": 3, \\\"iphone\\\": 47, \\\"writer\\\": 9, \\\"penned\\\": 2, \\\"poem\\\": 6, \\\"night\\\": 54, \\\"went\\\": 74, \\\"manhattan\\\": 3, \\\"bridge\\\": 23, \\\"meet\\\": 62, \\\"year\\\": 308, \\\"twins\\\": 12, \\\"taking\\\": 37, \\\"modeling\\\": 3, \\\"storm\\\": 58, \\\"fun\\\": 21, \\\"parody\\\": 11, \\\"mr\\\": 7, \\\"men\\\": 123, \\\"little\\\": 119, \\\"miss\\\": 30, \\\"books\\\": 78, \\\"favorite\\\": 233, \\\"disney\\\": 168, \\\"villain\\\": 14, \\\"bollywood\\\": 24, \\\"era\\\": 15, \\\"belong\\\": 39, \\\"allowed\\\": 14, \\\"round\\\": 64, \\\"authorities\\\": 13, \\\"belgium\\\": 7, \\\"raid\\\": 20, \\\"church\\\": 43, \\\"scientology\\\": 34, \\\"gorgeous\\\": 38, \\\"gallery\\\": 3, \\\"walls\\\": 4, \\\"want\\\": 162, \\\"recreate\\\": 4, \\\"home\\\": 162, \\\"panel\\\": 19, \\\"votes\\\": 32, \\\"pay\\\": 45, \\\"five\\\": 77, \\\"helicopters\\\": 5, \\\"aclu\\\": 5, \\\"eff\\\": 3, \\\"challenging\\\": 2, \\\"secret\\\": 55, \\\"orders\\\": 24, \\\"seeking\\\": 11, \\\"data\\\": 32, \\\"nelson\\\": 6, \\\"mandela\\\": 7, \\\"taken\\\": 30, \\\"terrorist\\\": 15, \\\"pakistanis\\\": 5, \\\"find\\\": 94, \\\"success\\\": 14, \\\"fetish\\\": 2, \\\"business\\\": 34, \\\"well\\\": 166, \\\"lyrics\\\": 69, \\\"rudolph\\\": 4, \\\"nosed\\\": 1, \\\"reindeer\\\": 6, \\\"plea\\\": 6, \\\"deal\\\": 90, \\\"ends\\\": 46, \\\"sexual\\\": 34, \\\"abuse\\\": 31, \\\"case\\\": 130, \\\"federal\\\": 35, \\\"texas\\\": 71, \\\"mikaelson\\\": 1, \\\"sibling\\\": 8, \\\"originals\\\": 1, \\\"bff\\\": 34, \\\"rescued\\\": 19, \\\"piglet\\\": 3, \\\"kitten\\\": 7, \\\"best\\\": 365, \\\"totally\\\": 109, \\\"adorable\\\": 113, \\\"dystopian\\\": 1, \\\"future\\\": 57, \\\"bankruptcy\\\": 29, \\\"protection\\\": 9, \\\"filing\\\": 8, \\\"minneapolis\\\": 6, \\\"star\\\": 196, \\\"tribune\\\": 4, \\\"impossibly\\\": 8, \\\"cute\\\": 66, \\\"diy\\\": 27, \\\"halloween\\\": 183, \\\"costumes\\\": 46, \\\"getting\\\": 54, \\\"better\\\": 113, \\\"ferry\\\": 17, \\\"mars\\\": 25, \\\"rover\\\": 6, \\\"memory\\\": 15, \\\"glitch\\\": 4, \\\"detroit\\\": 24, \\\"tigers\\\": 9, \\\"baseball\\\": 48, \\\"player\\\": 36, \\\"urbina\\\": 1, \\\"kidnapped\\\": 14, \\\"farc\\\": 7, \\\"leader\\\": 87, \\\"girl\\\": 125, \\\"reacting\\\": 2, \\\"luke\\\": 9, \\\"skywalker\\\": 8, \\\"father\\\": 19, \\\"dispensers\\\": 2, \\\"marijuana\\\": 15, \\\"relief\\\": 25, \\\"policy\\\": 22, \\\"shift\\\": 11, \\\"steelers\\\": 9, \\\"owner\\\": 20, \\\"dan\\\": 6, \\\"rooney\\\": 4, \\\"turns\\\": 29, \\\"family\\\": 99, \\\"enough\\\": 15, \\\"march\\\": 22, \\\"mass\\\": 27, \\\"rape\\\": 21, \\\"dr\\\": 19, \\\"congo\\\": 21, \\\"phoebe\\\": 6, \\\"buffay\\\": 3, \\\"apartment\\\": 10, \\\"looks\\\": 144, \\\"like\\\": 393, \\\"life\\\": 353, \\\"tech\\\": 18, \\\"heavyweights\\\": 2, \\\"unite\\\": 4, \\\"offer\\\": 30, \\\"laptops\\\": 7, \\\"poor\\\": 11, \\\"nations\\\": 26, \\\"daybreak\\\": 1, \\\"launches\\\": 66, \\\"itv\\\": 3, \\\"uk\\\": 246, \\\"nintendo\\\": 6, \\\"greatest\\\": 33, \\\"console\\\": 4, \\\"time\\\": 318, \\\"great\\\": 59, \\\"wall\\\": 28, \\\"reviews\\\": 9, \\\"question\\\": 88, \\\"humanity\\\": 19, \\\"charts\\\": 40, \\\"mean\\\": 41, \\\"something\\\": 27, \\\"love\\\": 229, \\\"running\\\": 40, \\\"henry\\\": 7, \\\"viii\\\": 1, \\\"edward\\\": 10, \\\"vi\\\": 4, \\\"mary\\\": 7, \\\"elizabeth\\\": 10, \\\"toxic\\\": 11, \\\"dose\\\": 5, \\\"selenium\\\": 1, \\\"cited\\\": 3, \\\"deaths\\\": 31, \\\"polo\\\": 5, \\\"horses\\\": 3, \\\"buns\\\": 8, \\\"making\\\": 66, \\\"guys\\\": 65, \\\"go\\\": 104, \\\"bald\\\": 3, \\\"kind\\\": 44, \\\"rules\\\": 92, \\\"football\\\": 139, \\\"gippsland\\\": 24, \\\"split\\\": 15, \\\"one\\\": 376, \\\"hacks\\\": 34, \\\"tiny\\\": 38, \\\"bbc\\\": 27, \\\"resists\\\": 7, \\\"effort\\\": 18, \\\"share\\\": 37, \\\"license\\\": 6, \\\"fee\\\": 4, \\\"animals\\\": 56, \\\"advent\\\": 15, \\\"calendar\\\": 19, \\\"december\\\": 29, \\\"lgbt\\\": 11, \\\"college\\\": 92, \\\"students\\\": 46, \\\"letting\\\": 2, \\\"teachers\\\": 15, \\\"thoughts\\\": 49, \\\"watching\\\": 37, \\\"murderer\\\": 13, \\\"richmond\\\": 4, \\\"beat\\\": 32, \\\"gws\\\": 1, \\\"giants\\\": 12, \\\"points\\\": 14, \\\"soulmate\\\": 16, \\\"tom\\\": 37, \\\"hiddleston\\\": 4, \\\"really\\\": 181, \\\"good\\\": 90, \\\"impressions\\\": 2, \\\"stimulus\\\": 41, \\\"piles\\\": 2, \\\"dollars\\\": 5, \\\"value\\\": 4, \\\"falls\\\": 30, \\\"seismic\\\": 2, \\\"readings\\\": 1, \\\"point\\\": 21, \\\"small\\\": 57, \\\"nuclear\\\": 75, \\\"test\\\": 154, \\\"sometimes\\\": 5, \\\"cut\\\": 66, \\\"electric\\\": 10, \\\"proms\\\": 1, \\\"financial\\\": 44, \\\"carol\\\": 3, \\\"offers\\\": 39, \\\"rare\\\": 13, \\\"ending\\\": 11, \\\"lesbian\\\": 20, \\\"romance\\\": 6, \\\"green\\\": 42, \\\"smoothies\\\": 4, \\\"still\\\": 96, \\\"taste\\\": 51, \\\"kale\\\": 4, \\\"police\\\": 181, \\\"kill\\\": 81, \\\"gunman\\\": 29, \\\"london\\\": 127, \\\"england\\\": 97, \\\"serb\\\": 2, \\\"pilots\\\": 13, \\\"defend\\\": 6, \\\"colleague\\\": 2, \\\"india\\\": 134, \\\"express\\\": 6, \\\"disaster\\\": 26, \\\"civilian\\\": 12, \\\"helicopter\\\": 38, \\\"coast\\\": 78, \\\"scotland\\\": 38, \\\"celebrities\\\": 61, \\\"turning\\\": 15, \\\"confessions\\\": 100, \\\"parents\\\": 62, \\\"sneak\\\": 2, \\\"planes\\\": 6, \\\"prospects\\\": 2, \\\"space\\\": 77, \\\"elevator\\\": 3, \\\"rise\\\": 44, \\\"couple\\\": 66, \\\"friday\\\": 24, \\\"lights\\\": 14, \\\"known\\\": 11, \\\"jailing\\\": 1, \\\"pirates\\\": 32, \\\"shot\\\": 70, \\\"bossaso\\\": 1, \\\"somalia\\\": 28, \\\"identify\\\": 56, \\\"architectural\\\": 1, \\\"landmark\\\": 4, \\\"detail\\\": 7, \\\"jack\\\": 21, \\\"grimes\\\": 2, \\\"continues\\\": 44, \\\"white\\\": 81, \\\"run\\\": 60, \\\"fascist\\\": 1, \\\"union\\\": 53, \\\"talks\\\": 69, \\\"wikinews\\\": 89, \\\"valech\\\": 1, \\\"report\\\": 90, \\\"erect\\\": 2, \\\"penis\\\": 16, \\\"ended\\\": 10, \\\"state\\\": 124, \\\"emergency\\\": 40, \\\"declared\\\": 12, \\\"kingston\\\": 1, \\\"jamaica\\\": 5, \\\"first\\\": 404, \\\"tweets\\\": 179, \\\"famous\\\": 47, \\\"authors\\\": 4, \\\"match\\\": 48, \\\"orphan\\\": 2, \\\"black\\\": 109, \\\"quote\\\": 29, \\\"clone\\\": 3, \\\"stocks\\\": 16, \\\"goldman\\\": 7, \\\"posts\\\": 61, \\\"solid\\\": 2, \\\"earnings\\\": 14, \\\"budget\\\": 48, \\\"gets\\\": 53, \\\"tighter\\\": 2, \\\"battle\\\": 35, \\\"rising\\\": 15, \\\"crime\\\": 21, \\\"four\\\": 101, \\\"team\\\": 66, \\\"trade\\\": 40, \\\"may\\\": 160, \\\"works\\\": 25, \\\"major\\\": 49, \\\"blackwater\\\": 2, \\\"mercenaries\\\": 1, \\\"used\\\": 45, \\\"orleans\\\": 18, \\\"slytherin\\\": 6, \\\"ravenclaw\\\": 2, \\\"artist\\\": 44, \\\"pantone\\\": 2, \\\"colors\\\": 21, \\\"delicious\\\": 95, \\\"pictures\\\": 200, \\\"pretty\\\": 50, \\\"sum\\\": 48, \\\"mcdonald\\\": 21, \\\"laugh\\\": 120, \\\"every\\\": 244, \\\"defeat\\\": 36, \\\"lions\\\": 7, \\\"advance\\\": 18, \\\"nfl\\\": 26, \\\"playoffs\\\": 6, \\\"call\\\": 50, \\\"control\\\": 39, \\\"security\\\": 63, \\\"train\\\": 52, \\\"accident\\\": 35, \\\"kills\\\": 205, \\\"three\\\": 125, \\\"girls\\\": 124, \\\"central\\\": 27, \\\"florida\\\": 66, \\\"pete\\\": 4, \\\"wentz\\\": 2, \\\"emo\\\": 19, \\\"dating\\\": 48, \\\"profile\\\": 11, \\\"nostalgic\\\": 5, \\\"global\\\": 29, \\\"youth\\\": 15, \\\"conference\\\": 33, \\\"genocide\\\": 10, \\\"begins\\\": 53, \\\"kigali\\\": 1, \\\"board\\\": 36, \\\"says\\\": 216, \\\"economic\\\": 30, \\\"indicators\\\": 1, \\\"rose\\\": 32, \\\"maharashtrian\\\": 1, \\\"foods\\\": 36, \\\"solve\\\": 23, \\\"logic\\\": 3, \\\"riddles\\\": 2, \\\"british\\\": 219, \\\"airways\\\": 21, \\\"plans\\\": 80, \\\"carbon\\\": 12, \\\"dioxide\\\": 3, \\\"emissions\\\": 14, \\\"players\\\": 33, \\\"admit\\\": 6, \\\"sex\\\": 164, \\\"armstrong\\\": 15, \\\"comeback\\\": 12, \\\"finishing\\\": 2, \\\"64th\\\": 1, \\\"australia\\\": 99, \\\"obama\\\": 210, \\\"delivers\\\": 8, \\\"change\\\": 84, \\\"rapt\\\": 1, \\\"africa\\\": 46, \\\"emerging\\\": 3, \\\"powers\\\": 9, \\\"prepare\\\": 16, \\\"russia\\\": 71, \\\"going\\\": 89, \\\"places\\\": 36, \\\"apple\\\": 54, \\\"inc\\\": 7, \\\"co\\\": 28, \\\"founder\\\": 19, \\\"steve\\\": 19, \\\"jobs\\\": 52, \\\"second\\\": 94, \\\"turk\\\": 1, \\\"bird\\\": 25, \\\"flu\\\": 55, \\\"suspected\\\": 40, \\\"infected\\\": 3, \\\"picky\\\": 3, \\\"eaters\\\": 1, \\\"hear\\\": 30, \\\"thanksgiving\\\": 81, \\\"let\\\": 49, \\\"spend\\\": 19, \\\"oscar\\\": 30, \\\"isaac\\\": 7, \\\"sing\\\": 9, \\\"bp\\\": 8, \\\"oil\\\": 82, \\\"leak\\\": 13, \\\"gulf\\\": 21, \\\"mexico\\\": 60, \\\"plugged\\\": 1, \\\"push\\\": 28, \\\"bras\\\": 2, \\\"look\\\": 169, \\\"different\\\": 51, \\\"sizes\\\": 1, \\\"hands\\\": 21, \\\"alberto\\\": 2, \\\"arroyo\\\": 1, \\\"jogging\\\": 1, \\\"pioneer\\\": 5, \\\"park\\\": 26, \\\"h1n1\\\": 13, \\\"influenza\\\": 1, \\\"virus\\\": 17, \\\"pandemic\\\": 6, \\\"charming\\\": 6, \\\"argentine\\\": 8, \\\"voters\\\": 14, \\\"tv\\\": 150, \\\"show\\\": 182, \\\"impersonator\\\": 1, \\\"help\\\": 113, \\\"candidate\\\": 64, \\\"cool\\\": 41, \\\"teens\\\": 19, \\\"member\\\": 31, \\\"villanueva\\\": 1, \\\"million\\\": 98, \\\"paid\\\": 12, \\\"madoff\\\": 23, \\\"hurt\\\": 15, \\\"vaginas\\\": 2, \\\"biking\\\": 1, \\\"iran\\\": 108, \\\"promises\\\": 12, \\\"retaliation\\\": 3, \\\"israeli\\\": 67, \\\"action\\\": 33, \\\"facilities\\\": 3, \\\"canadavotes\\\": 18, \\\"ndp\\\": 12, \\\"jo\\\": 2, \\\"anne\\\": 15, \\\"boulding\\\": 1, \\\"parry\\\": 1, \\\"sound\\\": 10, \\\"muskoka\\\": 1, \\\"mugabe\\\": 13, \\\"open\\\": 74, \\\"zimbabwe\\\": 42, \\\"opposition\\\": 46, \\\"incredibly\\\": 41, \\\"lazy\\\": 21, \\\"tasty\\\": 7, \\\"noche\\\": 1, \\\"buena\\\": 1, \\\"recipes\\\": 52, \\\"nine\\\": 40, \\\"children\\\": 60, \\\"abandoned\\\": 8, \\\"room\\\": 25, \\\"nebraska\\\": 5, \\\"bomber\\\": 38, \\\"dozens\\\": 31, \\\"iraq\\\": 176, \\\"fears\\\": 25, \\\"violence\\\": 46, \\\"shares\\\": 28, \\\"sony\\\": 23, \\\"toshiba\\\": 2, \\\"fall\\\": 111, \\\"dogs\\\": 78, \\\"give\\\": 120, \\\"goddamn\\\": 15, \\\"treat\\\": 9, \\\"clinton\\\": 41, \\\"confirmation\\\": 3, \\\"hearing\\\": 25, \\\"raises\\\": 25, \\\"concerns\\\": 19, \\\"husband\\\": 19, \\\"foundation\\\": 19, \\\"bride\\\": 28, \\\"groom\\\": 7, \\\"kansas\\\": 15, \\\"royals\\\": 2, \\\"playoff\\\": 9, \\\"wedding\\\": 97, \\\"celebrity\\\": 102, \\\"babies\\\": 14, \\\"said\\\": 102, \\\"hello\\\": 18, \\\"injured\\\": 67, \\\"sudden\\\": 1, \\\"altitude\\\": 1, \\\"qantas\\\": 10, \\\"jet\\\": 47, \\\"tragic\\\": 3, \\\"makeup\\\": 101, \\\"addicts\\\": 7, \\\"weep\\\": 3, \\\"pacific\\\": 17, \\\"islands\\\": 21, \\\"forum\\\": 11, \\\"condemns\\\": 10, \\\"fiji\\\": 25, \\\"takeover\\\": 7, \\\"difference\\\": 18, \\\"social\\\": 45, \\\"anxiety\\\": 38, \\\"without\\\": 82, \\\"military\\\": 97, \\\"command\\\": 4, \\\"cyberspace\\\": 2, \\\"passenger\\\": 25, \\\"venezuelan\\\": 11, \\\"reported\\\": 43, \\\"missing\\\": 64, \\\"computex\\\": 3, \\\"taipei\\\": 25, \\\"target\\\": 19, \\\"trial\\\": 69, \\\"escapes\\\": 9, \\\"many\\\": 93, \\\"followers\\\": 3, \\\"instafamous\\\": 2, \\\"questioning\\\": 4, \\\"role\\\": 36, \\\"politics\\\": 13, \\\"secrecy\\\": 4, \\\"kenyan\\\": 11, \\\"election\\\": 110, \\\"poll\\\": 32, \\\"yo\\\": 3, \\\"wanna\\\": 3, \\\"netflix\\\": 36, \\\"chilaquiles\\\": 2, \\\"least\\\": 120, \\\"seven\\\": 48, \\\"bomb\\\": 118, \\\"blast\\\": 39, \\\"northwestern\\\": 2, \\\"pakistan\\\": 147, \\\"brilliant\\\": 18, \\\"read\\\": 63, \\\"autumn\\\": 10, \\\"gloriously\\\": 5, \\\"cheesy\\\": 4, \\\"desserts\\\": 34, \\\"tibetans\\\": 3, \\\"say\\\": 152, \\\"killed\\\": 278, \\\"protests\\\": 57, \\\"crack\\\": 6, \\\"allow\\\": 8, \\\"switch\\\": 11, \\\"national\\\": 57, \\\"teams\\\": 15, \\\"shuttle\\\": 33, \\\"endeavour\\\": 9, \\\"launchpad\\\": 1, \\\"struck\\\": 9, \\\"lightning\\\": 3, \\\"delaying\\\": 2, \\\"launch\\\": 50, \\\"iraqis\\\": 10, \\\"regrets\\\": 4, \\\"eat\\\": 80, \\\"breakfast\\\": 22, \\\"nasa\\\": 38, \\\"rovers\\\": 4, \\\"exceed\\\": 4, \\\"expectations\\\": 14, \\\"recently\\\": 1, \\\"born\\\": 11, \\\"panda\\\": 11, \\\"mystery\\\": 8, \\\"everyone\\\": 231, \\\"obsessed\\\": 79, \\\"forever\\\": 28, \\\"knows\\\": 41, \\\"true\\\": 92, \\\"evidence\\\": 14, \\\"engine\\\": 10, \\\"fire\\\": 109, \\\"aeroflot\\\": 1, \\\"nord\\\": 1, \\\"flight\\\": 69, \\\"crash\\\": 152, \\\"site\\\": 36, \\\"traralgon\\\": 11, \\\"maffra\\\": 3, \\\"games\\\": 77, \\\"clear\\\": 17, \\\"top\\\": 92, \\\"ladder\\\": 3, \\\"choice\\\": 21, \\\"characters\\\": 84, \\\"middle\\\": 24, \\\"names\\\": 51, \\\"nominee\\\": 18, \\\"prepares\\\": 22, \\\"nears\\\": 13, \\\"pope\\\": 45, \\\"runs\\\": 15, \\\"east\\\": 39, \\\"arrested\\\": 110, \\\"ahead\\\": 28, \\\"swaziland\\\": 4, \\\"democracy\\\": 9, \\\"fish\\\": 15, \\\"gape\\\": 1, \\\"replaced\\\": 3, \\\"duckface\\\": 1, \\\"end\\\": 63, \\\"henrik\\\": 1, \\\"lundqvist\\\": 3, \\\"comes\\\": 30, \\\"save\\\": 40, \\\"short\\\": 36, \\\"everyday\\\": 12, \\\"items\\\": 22, \\\"mexican\\\": 35, \\\"origins\\\": 3, \\\"brighten\\\": 7, \\\"day\\\": 291, \\\"part\\\": 54, \\\"thin\\\": 6, \\\"battles\\\": 5, \\\"reform\\\": 15, \\\"plan\\\": 89, \\\"lie\\\": 8, \\\"government\\\": 143, \\\"details\\\": 18, \\\"bank\\\": 96, \\\"stress\\\": 10, \\\"insane\\\": 44, \\\"envy\\\": 3, \\\"italy\\\": 39, \\\"intercepts\\\": 2, \\\"smugglers\\\": 1, \\\"billion\\\": 72, \\\"fake\\\": 35, \\\"bonds\\\": 17, \\\"internet\\\": 123, \\\"perfectly\\\": 106, \\\"summed\\\": 20, \\\"libra\\\": 1, \\\"pastor\\\": 4, \\\"invites\\\": 5, \\\"flock\\\": 4, \\\"bring\\\": 35, \\\"guns\\\": 5, \\\"unesco\\\": 4, \\\"puts\\\": 13, \\\"online\\\": 48, \\\"ryan\\\": 35, \\\"reynolds\\\": 17, \\\"played\\\": 15, \\\"sensual\\\": 2, \\\"wife\\\": 34, \\\"delivery\\\": 9, \\\"rude\\\": 8, \\\"texts\\\": 43, \\\"insomnia\\\": 1, \\\"periodic\\\": 4, \\\"table\\\": 12, \\\"demi\\\": 12, \\\"lovato\\\": 12, \\\"nude\\\": 11, \\\"unretouched\\\": 1, \\\"photo\\\": 74, \\\"everything\\\": 86, \\\"algerian\\\": 5, \\\"forces\\\": 43, \\\"eight\\\": 47, \\\"al\\\": 49, \\\"qaeda\\\": 29, \\\"rebels\\\": 36, \\\"calls\\\": 64, \\\"aid\\\": 72, \\\"feed\\\": 6, \\\"millions\\\": 16, \\\"plunges\\\": 3, \\\"drought\\\": 10, \\\"auto\\\": 21, \\\"update\\\": 6, \\\"overnight\\\": 4, \\\"unless\\\": 9, \\\"late\\\": 39, \\\"work\\\": 99, \\\"group\\\": 104, \\\"sending\\\": 10, \\\"hand\\\": 21, \\\"sanitisers\\\": 1, \\\"mark\\\": 24, \\\"zuckerberg\\\": 4, \\\"victim\\\": 11, \\\"gujarat\\\": 1, \\\"riots\\\": 15, \\\"holding\\\": 13, \\\"wig\\\": 2, \\\"dodgers\\\": 2, \\\"market\\\": 29, \\\"fallen\\\": 8, \\\"fuzzy\\\": 1, \\\"come\\\": 28, \\\"focus\\\": 22, \\\"dessert\\\": 15, \\\"iq\\\": 6, \\\"kendrick\\\": 9, \\\"lamar\\\": 7, \\\"performed\\\": 9, \\\"brand\\\": 21, \\\"song\\\": 135, \\\"tonight\\\": 17, \\\"youths\\\": 6, \\\"killing\\\": 54, \\\"blinded\\\": 1, \\\"science\\\": 36, \\\"fear\\\": 33, \\\"loathing\\\": 5, \\\"campaign\\\": 48, \\\"trail\\\": 9, \\\"october\\\": 13, \\\"sad\\\": 10, \\\"ass\\\": 22, \\\"mets\\\": 56, \\\"fan\\\": 60, \\\"jurors\\\": 4, \\\"begin\\\": 20, \\\"deliberation\\\": 1, \\\"phil\\\": 8, \\\"spector\\\": 2, \\\"murder\\\": 66, \\\"taylor\\\": 98, \\\"swift\\\": 98, \\\"haim\\\": 1, \\\"danced\\\": 6, \\\"flawlessly\\\": 2, \\\"nelly\\\": 3, \\\"sang\\\": 13, \\\"hot\\\": 88, \\\"herre\\\": 1, \\\"tour\\\": 67, \\\"defense\\\": 27, \\\"lawyer\\\": 19, \\\"dismissed\\\": 5, \\\"mumbai\\\": 24, \\\"attacks\\\": 56, \\\"react\\\": 18, \\\"controversial\\\": 31, \\\"article\\\": 8, \\\"consent\\\": 4, \\\"north\\\": 130, \\\"carolina\\\": 24, \\\"using\\\": 43, \\\"dollar\\\": 21, \\\"variety\\\": 2, \\\"store\\\": 23, \\\"ring\\\": 16, \\\"spongebob\\\": 10, \\\"squarepants\\\": 6, \\\"gifs\\\": 25, \\\"glasgow\\\": 5, \\\"common\\\": 9, \\\"weal\\\": 1, \\\"skate\\\": 2, \\\"sharpening\\\": 1, \\\"overseer\\\": 4, \\\"medical\\\": 29, \\\"trials\\\": 10, \\\"evil\\\": 9, \\\"mythical\\\": 2, \\\"creature\\\": 5, \\\"matches\\\": 47, \\\"brew\\\": 1, \\\"sarko\\\": 1, \\\"label\\\": 6, \\\"uzo\\\": 4, \\\"aduba\\\": 4, \\\"crazy\\\": 28, \\\"eyes\\\": 30, \\\"schooled\\\": 2, \\\"stacey\\\": 2, \\\"dash\\\": 3, \\\"importance\\\": 1, \\\"history\\\": 60, \\\"month\\\": 57, \\\"jens\\\": 1, \\\"stoltenberg\\\": 1, \\\"reveals\\\": 31, \\\"next\\\": 76, \\\"norwegian\\\": 14, \\\"crossbreed\\\": 1, \\\"knew\\\": 27, \\\"existed\\\": 7, \\\"ways\\\": 206, \\\"heart\\\": 49, \\\"valentine\\\": 61, \\\"maid\\\": 3, \\\"honor\\\": 17, \\\"ice\\\": 49, \\\"baby\\\": 98, \\\"toast\\\": 5, \\\"flawless\\\": 12, \\\"capture\\\": 29, \\\"wisconsin\\\": 12, \\\"democratic\\\": 22, \\\"party\\\": 136, \\\"impeachment\\\": 4, \\\"bush\\\": 91, \\\"cheney\\\": 13, \\\"rumsfeld\\\": 6, \\\"floridian\\\": 1, \\\"count\\\": 10, \\\"days\\\": 38, \\\"til\\\": 2, \\\"christmas\\\": 194, \\\"consumer\\\": 16, \\\"prices\\\": 45, \\\"high\\\": 113, \\\"june\\\": 7, \\\"food\\\": 144, \\\"soar\\\": 3, \\\"percent\\\": 19, \\\"hgtv\\\": 3, \\\"makeover\\\": 5, \\\"realised\\\": 1, \\\"dream\\\": 18, \\\"turned\\\": 18, \\\"hogwarts\\\": 39, \\\"raisins\\\": 1, \\\"fucking\\\": 57, \\\"ban\\\": 71, \\\"un\\\": 72, \\\"halts\\\": 6, \\\"gaza\\\": 59, \\\"tons\\\": 5, \\\"seized\\\": 10, \\\"spotify\\\": 2, \\\"worse\\\": 13, \\\"dying\\\": 12, \\\"horrifying\\\": 10, \\\"painful\\\": 9, \\\"set\\\": 80, \\\"host\\\": 32, \\\"soccer\\\": 24, \\\"cup\\\": 103, \\\"considering\\\": 6, \\\"options\\\": 7, \\\"cats\\\": 56, \\\"hide\\\": 7, \\\"cheer\\\": 4, \\\"longer\\\": 16, \\\"perez\\\": 3, \\\"wins\\\": 201, \\\"bob\\\": 27, \\\"hope\\\": 20, \\\"classic\\\": 48, \\\"conquering\\\": 1, \\\"wind\\\": 10, \\\"bringing\\\": 8, \\\"turbines\\\": 2, \\\"ordinary\\\": 3, \\\"rooftops\\\": 2, \\\"pass\\\": 21, \\\"gross\\\": 15, \\\"bodily\\\": 2, \\\"fluid\\\": 3, \\\"quiz\\\": 66, \\\"mps\\\": 6, \\\"gov\\\": 2, \\\"gen\\\": 4, \\\"michaelle\\\": 1, \\\"jean\\\": 5, \\\"visit\\\": 45, \\\"canadian\\\": 139, \\\"troops\\\": 51, \\\"afghanistan\\\": 97, \\\"dispute\\\": 28, \\\"advisers\\\": 4, \\\"cancels\\\": 11, \\\"microsoft\\\": 40, \\\"antitrust\\\": 9, \\\"europe\\\": 63, \\\"drunk\\\": 42, \\\"spot\\\": 27, \\\"america\\\": 76, \\\"amy\\\": 47, \\\"poehler\\\": 19, \\\"biggest\\\": 52, \\\"j\\\": 46, \\\"lo\\\": 6, \\\"mad\\\": 13, \\\"name\\\": 101, \\\"last\\\": 95, \\\"series\\\": 79, \\\"seventy\\\": 1, \\\"fight\\\": 44, \\\"moscow\\\": 17, \\\"afghan\\\": 66, \\\"scarred\\\": 1, \\\"acid\\\": 2, \\\"defy\\\": 5, \\\"terror\\\": 33, \\\"embracing\\\": 3, \\\"school\\\": 144, \\\"stole\\\": 9, \\\"bottle\\\": 3, \\\"essie\\\": 1, \\\"nail\\\": 12, \\\"polish\\\": 22, \\\"weird\\\": 55, \\\"officials\\\": 52, \\\"arguing\\\": 2, \\\"hurricane\\\": 47, \\\"jimena\\\": 1, \\\"intensifies\\\": 1, \\\"hardest\\\": 25, \\\"90s\\\": 73, \\\"alt\\\": 1, \\\"rock\\\": 50, \\\"ever\\\": 257, \\\"take\\\": 134, \\\"guaranteed\\\": 66, \\\"fans\\\": 93, \\\"opens\\\": 41, \\\"germany\\\": 37, \\\"plotting\\\": 8, \\\"bombings\\\": 40, \\\"decoding\\\": 1, \\\"battery\\\": 5, \\\"numbers\\\": 13, \\\"lynn\\\": 1, \\\"massachusetts\\\": 20, \\\"catches\\\": 7, \\\"french\\\": 81, \\\"media\\\": 63, \\\"pronouncing\\\": 3, \\\"wrong\\\": 39, \\\"pins\\\": 4, \\\"hopes\\\": 16, \\\"superjet\\\": 1, \\\"swine\\\": 28, \\\"claims\\\": 81, \\\"mini\\\": 19, \\\"sisterhood\\\": 2, \\\"traveling\\\": 14, \\\"pants\\\": 18, \\\"reunion\\\": 7, \\\"barack\\\": 20, \\\"fires\\\": 21, \\\"inspector\\\": 1, \\\"general\\\": 44, \\\"gerald\\\": 5, \\\"walpin\\\": 1, \\\"controversy\\\": 18, \\\"minister\\\": 102, \\\"retirement\\\": 6, \\\"age\\\": 145, \\\"redefines\\\": 1, \\\"approach\\\": 7, \\\"secretary\\\": 32, \\\"horoscope\\\": 15, \\\"prove\\\": 103, \\\"body\\\": 67, \\\"shaming\\\": 8, \\\"tumblr\\\": 62, \\\"deutsche\\\": 3, \\\"diversify\\\": 1, \\\"stuck\\\": 8, \\\"arms\\\": 26, \\\"hole\\\": 14, \\\"blindly\\\": 1, \\\"tattoo\\\": 19, \\\"ink\\\": 6, \\\"ariana\\\": 13, \\\"grande\\\": 13, \\\"extensions\\\": 1, \\\"class\\\": 23, \\\"kitchen\\\": 19, \\\"meryl\\\": 3, \\\"streep\\\": 3, \\\"movies\\\": 109, \\\"imdb\\\": 2, \\\"descriptions\\\": 3, \\\"gowanus\\\": 1, \\\"canal\\\": 3, \\\"superfund\\\": 2, \\\"draws\\\": 14, \\\"gifts\\\": 118, \\\"freakin\\\": 2, \\\"fruit\\\": 6, \\\"products\\\": 79, \\\"holiday\\\": 64, \\\"season\\\": 76, \\\"struggles\\\": 74, \\\"hates\\\": 18, \\\"touched\\\": 3, \\\"understand\\\": 186, \\\"soldier\\\": 25, \\\"eastern\\\": 18, \\\"fast\\\": 33, \\\"burger\\\": 9, \\\"bagel\\\": 3, \\\"grilled\\\": 10, \\\"cheese\\\": 37, \\\"immediately\\\": 26, \\\"connection\\\": 5, \\\"july\\\": 17, \\\"attempts\\\": 11, \\\"references\\\": 3, \\\"fantastic\\\": 9, \\\"beasts\\\": 4, \\\"trailer\\\": 38, \\\"shia\\\": 20, \\\"labeouf\\\": 16, \\\"gif\\\": 17, \\\"mental\\\": 29, \\\"healthcare\\\": 4, \\\"words\\\": 78, \\\"stop\\\": 84, \\\"saying\\\": 14, \\\"warrant\\\": 7, \\\"issued\\\": 14, \\\"arrest\\\": 31, \\\"ric\\\": 1, \\\"flair\\\": 1, \\\"spanglish\\\": 1, \\\"spanish\\\": 32, \\\"low\\\": 45, \\\"power\\\": 57, \\\"mode\\\": 4, \\\"thing\\\": 141, \\\"collecting\\\": 2, \\\"grows\\\": 10, \\\"privacy\\\": 10, \\\"erodes\\\": 2, \\\"jailed\\\": 28, \\\"former\\\": 147, \\\"taiwanese\\\": 10, \\\"hunger\\\": 28, \\\"strike\\\": 65, \\\"tells\\\": 21, \\\"image\\\": 24, \\\"cyclists\\\": 3, \\\"jason\\\": 12, \\\"english\\\": 39, \\\"liz\\\": 6, \\\"smith\\\": 22, \\\"win\\\": 125, \\\"solo\\\": 12, \\\"start\\\": 57, \\\"rumor\\\": 3, \\\"andi\\\": 1, \\\"dorfman\\\": 1, \\\"harrison\\\": 3, \\\"based\\\": 469, \\\"someone\\\": 80, \\\"needs\\\": 70, \\\"invent\\\": 3, \\\"app\\\": 13, \\\"plays\\\": 18, \\\"nickelback\\\": 2, \\\"songs\\\": 72, \\\"stalking\\\": 2, \\\"ex\\\": 63, \\\"cresent\\\": 1, \\\"workers\\\": 60, \\\"blair\\\": 18, \\\"visits\\\": 24, \\\"mixed\\\": 10, \\\"giving\\\": 15, \\\"indexes\\\": 2, \\\"weekly\\\": 7, \\\"loss\\\": 59, \\\"happens\\\": 43, \\\"create\\\": 19, \\\"perfect\\\": 121, \\\"crushes\\\": 4, \\\"divergent\\\": 1, \\\"minimalist\\\": 8, \\\"illustrations\\\": 9, \\\"mind\\\": 50, \\\"blowing\\\": 16, \\\"optical\\\": 2, \\\"illusions\\\": 1, \\\"computer\\\": 25, \\\"ceo\\\": 9, \\\"opening\\\": 24, \\\"keynote\\\": 1, \\\"wwdc\\\": 1, \\\"buy\\\": 66, \\\"friend\\\": 69, \\\"canada\\\": 110, \\\"wide\\\": 5, \\\"manhunt\\\": 2, \\\"suspect\\\": 32, \\\"ontario\\\": 13, \\\"slayings\\\": 1, \\\"credit\\\": 27, \\\"card\\\": 23, \\\"industry\\\": 38, \\\"aims\\\": 10, \\\"profit\\\": 47, \\\"sterling\\\": 1, \\\"payers\\\": 1, \\\"eighteen\\\": 6, \\\"storms\\\": 15, \\\"brazil\\\": 30, \\\"ideas\\\": 43, \\\"badass\\\": 30, \\\"population\\\": 7, \\\"yahoo\\\": 21, \\\"reports\\\": 52, \\\"fourth\\\": 17, \\\"quarter\\\": 38, \\\"haitian\\\": 14, \\\"migrants\\\": 9, \\\"drown\\\": 2, \\\"ask\\\": 43, \\\"blind\\\": 8, \\\"climbed\\\": 2, \\\"machu\\\": 2, \\\"picchu\\\": 2, \\\"hours\\\": 17, \\\"turkmen\\\": 1, \\\"bans\\\": 15, \\\"recorded\\\": 7, \\\"public\\\": 53, \\\"suicide\\\": 90, \\\"bombers\\\": 9, \\\"bangladeshi\\\": 3, \\\"cities\\\": 18, \\\"ben\\\": 12, \\\"wyatt\\\": 1, \\\"choose\\\": 27, \\\"bing\\\": 5, \\\"starts\\\": 26, \\\"strong\\\": 26, \\\"keeps\\\": 15, \\\"climbing\\\": 5, \\\"play\\\": 63, \\\"beer\\\": 21, \\\"pong\\\": 3, \\\"donald\\\": 45, \\\"trump\\\": 46, \\\"horror\\\": 59, \\\"movie\\\": 176, \\\"scenes\\\": 18, \\\"petrify\\\": 1, \\\"scare\\\": 18, \\\"closes\\\": 17, \\\"main\\\": 14, \\\"edinburgh\\\": 9, \\\"thoroughfare\\\": 1, \\\"celebs\\\": 25, \\\"forgot\\\": 16, \\\"dressing\\\": 6, \\\"predicts\\\": 6, \\\"revolt\\\": 2, \\\"tax\\\": 42, \\\"ie\\\": 21, \\\"jon\\\": 5, \\\"glaser\\\": 1, \\\"charm\\\": 3, \\\"atmosphere\\\": 3, \\\"montevideo\\\": 1, \\\"town\\\": 36, \\\"miley\\\": 9, \\\"cyrus\\\": 7, \\\"outfits\\\": 13, \\\"offered\\\": 6, \\\"airport\\\": 49, \\\"service\\\": 51, \\\"tonga\\\": 5, \\\"renews\\\": 4, \\\"regulations\\\": 2, \\\"outage\\\": 6, \\\"traps\\\": 6, \\\"gateway\\\": 1, \\\"arch\\\": 2, \\\"apples\\\": 5, \\\"contaminated\\\": 1, \\\"produce\\\": 12, \\\"kevin\\\": 13, \\\"pietersen\\\": 1, \\\"mbe\\\": 1, \\\"chosen\\\": 4, \\\"cricket\\\": 32, \\\"captain\\\": 8, \\\"privatize\\\": 2, \\\"chicago\\\": 31, \\\"fails\\\": 31, \\\"pitch\\\": 8, \\\"darkness\\\": 2, \\\"aung\\\": 2, \\\"suu\\\": 2, \\\"kyi\\\": 2, \\\"release\\\": 37, \\\"signed\\\": 3, \\\"copyright\\\": 10, \\\"withheld\\\": 3, \\\"intelligent\\\": 5, \\\"design\\\": 18, \\\"significant\\\": 13, \\\"mineral\\\": 1, \\\"wealth\\\": 4, \\\"amnesty\\\": 7, \\\"international\\\": 69, \\\"free\\\": 59, \\\"imprisoned\\\": 6, \\\"journalists\\\": 21, \\\"scream\\\": 28, \\\"queens\\\": 22, \\\"drinking\\\": 19, \\\"ivory\\\": 15, \\\"embargo\\\": 1, \\\"backed\\\": 4, \\\"leona\\\": 3, \\\"lewis\\\": 16, \\\"assaulted\\\": 6, \\\"signing\\\": 5, \\\"shelling\\\": 4, \\\"war\\\": 91, \\\"six\\\": 72, \\\"die\\\": 82, \\\"near\\\": 63, \\\"phoenix\\\": 15, \\\"arizona\\\": 21, \\\"france\\\": 83, \\\"accused\\\": 51, \\\"fraud\\\": 43, \\\"ordered\\\": 15, \\\"stand\\\": 21, \\\"japan\\\": 67, \\\"self\\\": 28, \\\"chief\\\": 67, \\\"essay\\\": 6, \\\"wartime\\\": 3, \\\"difficult\\\": 8, \\\"choices\\\": 4, \\\"bulgarian\\\": 3, \\\"grand\\\": 68, \\\"prix\\\": 38, \\\"got\\\": 120, \\\"listened\\\": 4, \\\"adele\\\": 57, \\\"emotional\\\": 15, \\\"bull\\\": 9, \\\"experiencing\\\": 2, \\\"rain\\\": 16, \\\"cutest\\\": 34, \\\"original\\\": 18, \\\"wiggles\\\": 1, \\\"might\\\": 61, \\\"reunite\\\": 5, \\\"winter\\\": 57, \\\"drill\\\": 3, \\\"aziz\\\": 10, \\\"ansari\\\": 10, \\\"damn\\\": 60, \\\"youtubers\\\": 1, \\\"heroine\\\": 5, \\\"stephen\\\": 18, \\\"hawking\\\": 2, \\\"concludes\\\": 4, \\\"israel\\\": 68, \\\"palestine\\\": 4, \\\"race\\\": 66, \\\"crowd\\\": 12, \\\"asl\\\": 1, \\\"interpretation\\\": 3, \\\"heartbreakingly\\\": 6, \\\"tropical\\\": 28, \\\"gabrielle\\\": 4, \\\"defensive\\\": 4, \\\"sales\\\": 56, \\\"obscenely\\\": 1, \\\"awesome\\\": 49, \\\"decorate\\\": 6, \\\"policemen\\\": 10, \\\"explosion\\\": 57, \\\"libyan\\\": 16, \\\"step\\\": 20, \\\"iranian\\\": 34, \\\"baha\\\": 1, \\\"jail\\\": 18, \\\"viola\\\": 7, \\\"davis\\\": 11, \\\"jimmy\\\": 25, \\\"kimmel\\\": 7, \\\"dangers\\\": 2, \\\"texting\\\": 6, \\\"walking\\\": 13, \\\"hairdresser\\\": 2, \\\"cross\\\": 17, \\\"appeals\\\": 20, \\\"transformed\\\": 10, \\\"back\\\": 119, \\\"brace\\\": 5, \\\"steampunk\\\": 1, \\\"armor\\\": 3, \\\"sick\\\": 17, \\\"literally\\\": 61, \\\"selena\\\": 25, \\\"gomez\\\": 26, \\\"looking\\\": 33, \\\"z100\\\": 1, \\\"jingle\\\": 3, \\\"ball\\\": 14, \\\"charter\\\": 7, \\\"equity\\\": 5, \\\"stakes\\\": 8, \\\"debt\\\": 28, \\\"holders\\\": 8, \\\"hollywood\\\": 27, \\\"legend\\\": 9, \\\"charlton\\\": 2, \\\"heston\\\": 1, \\\"marty\\\": 2, \\\"mcfly\\\": 2, \\\"flyest\\\": 2, \\\"leipheimer\\\": 6, \\\"coasts\\\": 3, \\\"california\\\": 112, \\\"pack\\\": 9, \\\"priyanka\\\": 10, \\\"chopra\\\": 11, \\\"sitcom\\\": 3, \\\"passengers\\\": 8, \\\"disappear\\\": 4, \\\"airports\\\": 3, \\\"scale\\\": 5, \\\"projects\\\": 11, \\\"money\\\": 54, \\\"reels\\\": 1, \\\"rebuff\\\": 3, \\\"leaders\\\": 37, \\\"another\\\": 63, \\\"episode\\\": 35, \\\"reparations\\\": 1, \\\"tab\\\": 1, \\\"faked\\\": 7, \\\"olympics\\\": 19, \\\"ceremony\\\": 4, \\\"producer\\\": 7, \\\"buzzfeed\\\": 58, \\\"motion\\\": 9, \\\"profits\\\": 8, \\\"appear\\\": 9, \\\"cheap\\\": 14, \\\"dinner\\\": 32, \\\"made\\\": 147, \\\"hostel\\\": 2, \\\"simulator\\\": 1, \\\"grounded\\\": 4, \\\"layoffs\\\": 13, \\\"news\\\": 75, \\\"britney\\\": 31, \\\"spears\\\": 28, \\\"practically\\\": 2, \\\"bffs\\\": 13, \\\"grandparents\\\": 3, \\\"changed\\\": 20, \\\"booth\\\": 2, \\\"matthew\\\": 7, \\\"mcconaughey\\\": 2, \\\"peak\\\": 14, \\\"dad\\\": 61, \\\"rent\\\": 7, \\\"around\\\": 71, \\\"ran\\\": 7, \\\"marathon\\\": 9, \\\"shirtless\\\": 5, \\\"lot\\\": 26, \\\"attention\\\": 13, \\\"perils\\\": 2, \\\"pleasures\\\": 1, \\\"entrepreneurship\\\": 1, \\\"years\\\": 172, \\\"fashion\\\": 40, \\\"director\\\": 28, \\\"gina\\\": 3, \\\"prince\\\": 28, \\\"bythewood\\\": 1, \\\"pregnant\\\": 11, \\\"funny\\\": 55, \\\"ford\\\": 15, \\\"hospitalized\\\": 9, \\\"pneumonia\\\": 2, \\\"random\\\": 37, \\\"costume\\\": 47, \\\"kid\\\": 48, \\\"beautiful\\\": 77, \\\"dresses\\\": 4, \\\"seen\\\": 48, \\\"asia\\\": 19, \\\"pm\\\": 43, \\\"announces\\\": 82, \\\"affairs\\\": 5, \\\"channel\\\": 35, \\\"pikachu\\\": 2, \\\"meowth\\\": 1, \\\"determine\\\": 61, \\\"romantic\\\": 21, \\\"political\\\": 45, \\\"counts\\\": 6, \\\"noses\\\": 1, \\\"amongst\\\": 1, \\\"birmingham\\\": 7, \\\"demolition\\\": 6, \\\"resume\\\": 12, \\\"york\\\": 116, \\\"skyscraper\\\": 3, \\\"damaged\\\": 13, \\\"deadly\\\": 16, \\\"company\\\": 39, \\\"ships\\\": 5, \\\"potato\\\": 11, \\\"notes\\\": 5, \\\"toll\\\": 28, \\\"tsunami\\\": 23, \\\"southeast\\\": 4, \\\"increases\\\": 20, \\\"describes\\\": 10, \\\"robots\\\": 4, \\\"swedish\\\": 7, \\\"terrorists\\\": 7, \\\"outlets\\\": 1, \\\"seek\\\": 28, \\\"boost\\\": 6, \\\"inauguration\\\": 6, \\\"watch\\\": 135, \\\"parties\\\": 16, \\\"planned\\\": 17, \\\"californication\\\": 1, \\\"chili\\\": 8, \\\"peppers\\\": 5, \\\"cable\\\": 8, \\\"customer\\\": 6, \\\"unknown\\\": 2, \\\"caller\\\": 1, \\\"jacques\\\": 4, \\\"chirac\\\": 3, \\\"university\\\": 51, \\\"lion\\\": 8, \\\"mascot\\\": 5, \\\"lamb\\\": 1, \\\"dui\\\": 1, \\\"iconic\\\": 52, \\\"american\\\": 138, \\\"beauty\\\": 64, \\\"throughout\\\": 8, \\\"realistic\\\": 9, \\\"proportions\\\": 2, \\\"grow\\\": 13, \\\"sexy\\\": 29, \\\"male\\\": 25, \\\"survivor\\\": 11, \\\"contestants\\\": 3, \\\"bothered\\\": 6, \\\"drag\\\": 7, \\\"fuck\\\": 33, \\\"marry\\\": 16, \\\"republican\\\": 22, \\\"candidates\\\": 18, \\\"villanova\\\": 4, \\\"avoids\\\": 1, \\\"upset\\\": 11, \\\"native\\\": 8, \\\"confessed\\\": 2, \\\"decadent\\\": 7, \\\"chocolate\\\": 27, \\\"unique\\\": 4, \\\"side\\\": 22, \\\"dishes\\\": 7, \\\"steal\\\": 9, \\\"turbulence\\\": 4, \\\"likely\\\": 24, \\\"cause\\\": 15, \\\"ministers\\\": 4, \\\"tarantino\\\": 3, \\\"wades\\\": 2, \\\"manila\\\": 2, \\\"floods\\\": 17, \\\"moments\\\": 81, \\\"keeping\\\": 15, \\\"critic\\\": 6, \\\"chechen\\\": 2, \\\"exile\\\": 1, \\\"vienna\\\": 2, \\\"rebellion\\\": 6, \\\"brazilian\\\": 34, \\\"prison\\\": 56, \\\"today\\\": 68, \\\"hottest\\\": 13, \\\"according\\\": 37, \\\"footballers\\\": 3, \\\"legs\\\": 5, \\\"vagina\\\": 8, \\\"pap\\\": 2, \\\"smears\\\": 2, \\\"epa\\\": 3, \\\"submits\\\": 3, \\\"greenhouse\\\": 4, \\\"gas\\\": 50, \\\"inventory\\\": 2, \\\"n\\\": 90, \\\"session\\\": 4, \\\"drummer\\\": 3, \\\"ready\\\": 39, \\\"spotlight\\\": 6, \\\"steady\\\": 4, \\\"guard\\\": 23, \\\"guides\\\": 2, \\\"spartans\\\": 1, \\\"past\\\": 41, \\\"nigel\\\": 2, \\\"farage\\\": 1, \\\"polling\\\": 2, \\\"colonial\\\": 4, \\\"greens\\\": 3, \\\"soft\\\": 6, \\\"scores\\\": 18, \\\"lawsuit\\\": 21, \\\"sense\\\": 30, \\\"boy\\\": 50, \\\"drowns\\\": 2, \\\"portugal\\\": 5, \\\"buying\\\": 15, \\\"selling\\\": 17, \\\"clothes\\\": 17, \\\"ebay\\\": 7, \\\"champion\\\": 9, \\\"wore\\\": 29, \\\"messi\\\": 2, \\\"bag\\\": 8, \\\"shirt\\\": 11, \\\"hero\\\": 21, \\\"already\\\": 19, \\\"terrified\\\": 4, \\\"pigeons\\\": 2, \\\"kangaroo\\\": 6, \\\"excited\\\": 21, \\\"handle\\\": 14, \\\"bid\\\": 33, \\\"respect\\\": 3, \\\"stopped\\\": 15, \\\"wikimania\\\": 8, \\\"taiwan\\\": 43, \\\"south\\\": 152, \\\"korean\\\": 41, \\\"protest\\\": 62, \\\"labour\\\": 11, \\\"laws\\\": 17, \\\"footballer\\\": 4, \\\"weigh\\\": 4, \\\"roger\\\": 4, \\\"federer\\\": 10, \\\"struggling\\\": 7, \\\"suburbs\\\": 4, \\\"failing\\\": 4, \\\"means\\\": 9, \\\"fitting\\\": 2, \\\"cops\\\": 4, \\\"penelope\\\": 4, \\\"cruz\\\": 4, \\\"javier\\\": 1, \\\"bardem\\\": 1, \\\"ultimate\\\": 23, \\\"fangirls\\\": 1, \\\"stage\\\": 35, \\\"u2\\\": 3, \\\"address\\\": 10, \\\"hails\\\": 2, \\\"deficit\\\": 16, \\\"several\\\": 27, \\\"campground\\\": 1, \\\"maine\\\": 6, \\\"topples\\\": 2, \\\"trees\\\": 4, \\\"changing\\\": 26, \\\"skin\\\": 12, \\\"marvel\\\": 13, \\\"superhero\\\": 12, \\\"person\\\": 83, \\\"hooded\\\": 2, \\\"zealander\\\": 4, \\\"checking\\\": 2, \\\"background\\\": 4, \\\"information\\\": 12, \\\"girlfriends\\\": 7, \\\"executed\\\": 4, \\\"singapore\\\": 16, \\\"indians\\\": 17, \\\"petitioned\\\": 1, \\\"censor\\\": 2, \\\"gender\\\": 32, \\\"sensitive\\\": 6, \\\"ratings\\\": 7, \\\"italian\\\": 40, \\\"mafia\\\": 2, \\\"implicated\\\": 2, \\\"radioactive\\\": 5, \\\"waste\\\": 9, \\\"dumping\\\": 2, \\\"beaker\\\": 1, \\\"colleges\\\": 8, \\\"quite\\\": 6, \\\"kelly\\\": 14, \\\"ripa\\\": 4, \\\"katy\\\": 12, \\\"perry\\\": 16, \\\"country\\\": 32, \\\"blu\\\": 2, \\\"ray\\\": 7, \\\"prevails\\\": 1, \\\"definition\\\": 3, \\\"disc\\\": 2, \\\"kate\\\": 15, \\\"middleton\\\": 1, \\\"strange\\\": 8, \\\"wave\\\": 12, \\\"addressed\\\": 2, \\\"f\\\": 51, \\\"loan\\\": 10, \\\"ukraine\\\": 18, \\\"spread\\\": 12, \\\"sectors\\\": 1, \\\"economy\\\": 59, \\\"hbo\\\": 4, \\\"expansion\\\": 5, \\\"channels\\\": 6, \\\"caloundra\\\": 5, \\\"glasshouse\\\": 2, \\\"sunshine\\\": 17, \\\"queensland\\\": 21, \\\"division\\\": 14, \\\"limited\\\": 3, \\\"overs\\\": 1, \\\"foolproof\\\": 3, \\\"diys\\\": 12, \\\"engagement\\\": 11, \\\"rings\\\": 16, \\\"colorful\\\": 3, \\\"g\\\": 79, \\\"close\\\": 54, \\\"saab\\\": 2, \\\"interviews\\\": 66, \\\"paralympic\\\": 6, \\\"track\\\": 27, \\\"field\\\": 22, \\\"athlete\\\": 4, \\\"gustavo\\\": 1, \\\"nieves\\\": 1, \\\"campello\\\": 1, \\\"pitchers\\\": 2, \\\"thumb\\\": 2, \\\"burial\\\": 1, \\\"lech\\\": 2, \\\"kaczynski\\\": 3, \\\"objections\\\": 2, \\\"amanda\\\": 5, \\\"seyfried\\\": 3, \\\"regina\\\": 3, \\\"george\\\": 28, \\\"surprised\\\": 15, \\\"homecoming\\\": 6, \\\"gift\\\": 36, \\\"elf\\\": 15, \\\"costs\\\": 20, \\\"bridesmaid\\\": 5, \\\"emoji\\\": 19, \\\"proof\\\": 14, \\\"landing\\\": 21, \\\"atlantis\\\": 7, \\\"postponed\\\": 5, \\\"due\\\": 28, \\\"bad\\\": 54, \\\"weather\\\": 13, \\\"snapchats\\\": 13, \\\"valley\\\": 12, \\\"send\\\": 33, \\\"island\\\": 27, \\\"detention\\\": 11, \\\"centre\\\": 21, \\\"reopened\\\": 3, \\\"administration\\\": 24, \\\"changes\\\": 23, \\\"official\\\": 47, \\\"position\\\": 13, \\\"legitimacy\\\": 1, \\\"qur\\\": 6, \\\"desecration\\\": 1, \\\"allegations\\\": 21, \\\"pee\\\": 7, \\\"wee\\\": 1, \\\"herman\\\": 3, \\\"demand\\\": 14, \\\"panchen\\\": 1, \\\"lama\\\": 6, \\\"stowaway\\\": 1, \\\"aircraft\\\": 22, \\\"gear\\\": 7, \\\"leg\\\": 7, \\\"lands\\\": 18, \\\"homeowner\\\": 1, \\\"backyard\\\": 5, \\\"see\\\": 148, \\\"replacing\\\": 2, \\\"wand\\\": 3, \\\"instagram\\\": 125, \\\"accounts\\\": 11, \\\"zenit\\\": 4, \\\"rocket\\\": 40, \\\"amos\\\": 1, \\\"satellite\\\": 21, \\\"wheat\\\": 1, \\\"lose\\\": 34, \\\"iraqi\\\": 81, \\\"grab\\\": 5, \\\"diego\\\": 11, \\\"zoo\\\": 11, \\\"giant\\\": 24, \\\"steps\\\": 22, \\\"toward\\\": 8, \\\"industrial\\\": 13, \\\"autos\\\": 2, \\\"vines\\\": 20, \\\"wars\\\": 100, \\\"loud\\\": 30, \\\"californian\\\": 4, \\\"killer\\\": 25, \\\"protesters\\\": 29, \\\"barricading\\\": 1, \\\"inside\\\": 35, \\\"portion\\\": 1, \\\"keystone\\\": 1, \\\"pipeline\\\": 15, \\\"sixth\\\": 7, \\\"lifts\\\": 18, \\\"justice\\\": 35, \\\"department\\\": 15, \\\"withdraw\\\": 9, \\\"stevens\\\": 3, \\\"charges\\\": 38, \\\"porn\\\": 32, \\\"accidentally\\\": 19, \\\"cockblocked\\\": 1, \\\"prime\\\": 51, \\\"suspension\\\": 6, \\\"african\\\": 44, \\\"bro\\\": 4, \\\"eyebrows\\\": 14, \\\"fleek\\\": 2, \\\"slightly\\\": 33, \\\"aware\\\": 2, \\\"mouth\\\": 10, \\\"west\\\": 95, \\\"semi\\\": 12, \\\"finals\\\": 28, \\\"gay\\\": 62, \\\"wrote\\\": 21, \\\"letter\\\": 22, \\\"reason\\\": 26, \\\"rid\\\": 4, \\\"smartphones\\\": 4, \\\"crossfit\\\": 1, \\\"months\\\": 22, \\\"pastors\\\": 1, \\\"law\\\": 47, \\\"endorse\\\": 1, \\\"richard\\\": 11, \\\"madden\\\": 2, \\\"attractive\\\": 8, \\\"horse\\\": 13, \\\"adult\\\": 37, \\\"literacy\\\": 1, \\\"survey\\\": 7, \\\"senior\\\": 19, \\\"diplomat\\\": 8, \\\"myanmar\\\": 16, \\\"twilight\\\": 7, \\\"dvd\\\": 5, \\\"sells\\\": 11, \\\"copies\\\": 4, \\\"resolve\\\": 3, \\\"conflicts\\\": 3, \\\"bombs\\\": 17, \\\"marines\\\": 4, \\\"civillians\\\": 2, \\\"schumer\\\": 23, \\\"held\\\": 59, \\\"hamas\\\": 16, \\\"paying\\\": 7, \\\"residents\\\": 11, \\\"reconstruction\\\": 2, \\\"wire\\\": 1, \\\"walker\\\": 2, \\\"entertainment\\\": 8, \\\"governor\\\": 55, \\\"jeb\\\": 2, \\\"speech\\\": 41, \\\"wilma\\\": 2, \\\"sabmiller\\\": 1, \\\"acquires\\\": 7, \\\"colombian\\\": 12, \\\"grupo\\\": 1, \\\"bavaria\\\": 2, \\\"brewery\\\": 1, \\\"stressing\\\": 2, \\\"long\\\": 69, \\\"term\\\": 35, \\\"blackstone\\\": 2, \\\"bounces\\\": 4, \\\"type\\\": 27, \\\"opinion\\\": 8, \\\"eggs\\\": 10, \\\"created\\\": 17, \\\"scariest\\\": 4, \\\"simpsons\\\": 16, \\\"superheroes\\\": 6, \\\"felt\\\": 13, \\\"empowered\\\": 1, \\\"thunderbird\\\": 2, \\\"mail\\\": 18, \\\"user\\\": 6, \\\"agent\\\": 13, \\\"mozilla\\\": 5, \\\"newsweek\\\": 1, \\\"reporter\\\": 23, \\\"detained\\\": 17, \\\"moroccan\\\": 3, \\\"sentences\\\": 17, \\\"fourteen\\\": 10, \\\"nick\\\": 9, \\\"joe\\\": 14, \\\"jonas\\\": 5, \\\"lead\\\": 58, \\\"poisoning\\\": 2, \\\"nigeria\\\": 23, \\\"michael\\\": 67, \\\"barrymore\\\": 3, \\\"pool\\\": 8, \\\"probe\\\": 23, \\\"unemployment\\\": 17, \\\"rate\\\": 23, \\\"january\\\": 14, \\\"fifa\\\": 23, \\\"u20\\\": 1, \\\"austria\\\": 8, \\\"czech\\\": 11, \\\"republic\\\": 19, \\\"spain\\\": 33, \\\"quarters\\\": 2, \\\"tradition\\\": 6, \\\"pageantry\\\": 1, \\\"faith\\\": 23, \\\"ginger\\\": 3, \\\"lists\\\": 4, \\\"color\\\": 69, \\\"qatari\\\": 2, \\\"loves\\\": 37, \\\"leaves\\\": 45, \\\"anything\\\": 11, \\\"picture\\\": 36, \\\"winner\\\": 23, \\\"preference\\\": 3, \\\"asian\\\": 28, \\\"countries\\\": 19, \\\"currency\\\": 8, \\\"anyone\\\": 110, \\\"lived\\\": 15, \\\"dorm\\\": 5, \\\"thief\\\": 5, \\\"prehistoric\\\": 1, \\\"pendant\\\": 1, \\\"necklaces\\\": 4, \\\"dinosaur\\\": 9, \\\"lover\\\": 18, \\\"minor\\\": 17, \\\"agencies\\\": 5, \\\"suggest\\\": 5, \\\"operative\\\": 2, \\\"edited\\\": 1, \\\"vice\\\": 16, \\\"presidential\\\": 84, \\\"rashida\\\": 3, \\\"jones\\\": 36, \\\"half\\\": 22, \\\"feeling\\\": 13, \\\"bra\\\": 8, \\\"palestinian\\\": 28, \\\"following\\\": 30, \\\"ten\\\": 32, \\\"critically\\\": 2, \\\"van\\\": 15, \\\"carrying\\\": 16, \\\"rolls\\\": 5, \\\"louisiana\\\": 9, \\\"highway\\\": 5, \\\"patriotic\\\": 1, \\\"hijab\\\": 3, \\\"fox\\\": 21, \\\"freaking\\\": 13, \\\"chipotle\\\": 3, \\\"owned\\\": 11, \\\"playstation\\\": 5, \\\"resorts\\\": 2, \\\"crisis\\\": 57, \\\"sister\\\": 17, \\\"theme\\\": 19, \\\"laziest\\\": 3, \\\"employees\\\": 20, \\\"typhoon\\\": 17, \\\"megi\\\": 2, \\\"heads\\\": 12, \\\"towards\\\": 8, \\\"resolutions\\\": 13, \\\"regret\\\": 9, \\\"netscape\\\": 1, \\\"navigator\\\": 1, \\\"support\\\": 39, \\\"ceases\\\": 4, \\\"mindful\\\": 3, \\\"l\\\": 60, \\\"wedge\\\": 1, \\\"formation\\\": 2, \\\"militant\\\": 8, \\\"missile\\\": 27, \\\"drone\\\": 15, \\\"strikes\\\": 58, \\\"possession\\\": 3, \\\"unconstitutional\\\": 5, \\\"anna\\\": 15, \\\"seize\\\": 12, \\\"greek\\\": 19, \\\"ship\\\": 39, \\\"yemen\\\": 10, \\\"ranbir\\\": 2, \\\"kapoor\\\": 4, \\\"katrina\\\": 19, \\\"kaif\\\": 1, \\\"gave\\\": 37, \\\"relationship\\\": 71, \\\"goals\\\": 40, \\\"fda\\\": 11, \\\"drug\\\": 57, \\\"sow\\\": 1, \\\"confusion\\\": 5, \\\"web\\\": 41, \\\"ease\\\": 13, \\\"woes\\\": 7, \\\"calgary\\\": 3, \\\"stampeders\\\": 1, \\\"grey\\\": 18, \\\"montreal\\\": 15, \\\"st\\\": 26, \\\"jude\\\": 3, \\\"punching\\\": 1, \\\"ticket\\\": 15, \\\"favourite\\\": 27, \\\"funniest\\\": 40, \\\"cold\\\": 32, \\\"office\\\": 85, \\\"highly\\\": 7, \\\"anticipated\\\": 2, \\\"sundance\\\": 4, \\\"film\\\": 57, \\\"festival\\\": 19, \\\"matt\\\": 10, \\\"damon\\\": 4, \\\"affleck\\\": 2, \\\"scorpio\\\": 3, \\\"traits\\\": 4, \\\"kosovo\\\": 8, \\\"independence\\\": 12, \\\"unacceptable\\\": 4, \\\"serbian\\\": 8, \\\"pebble\\\": 3, \\\"beach\\\": 22, \\\"pro\\\": 28, \\\"delayed\\\": 15, \\\"chilean\\\": 15, \\\"deputy\\\": 3, \\\"homophobic\\\": 2, \\\"comment\\\": 15, \\\"facebook\\\": 69, \\\"causes\\\": 23, \\\"chip\\\": 6, \\\"cookies\\\": 22, \\\"product\\\": 17, \\\"helped\\\": 28, \\\"acne\\\": 7, \\\"agrees\\\": 16, \\\"construct\\\": 1, \\\"turkish\\\": 21, \\\"reactor\\\": 9, \\\"drops\\\": 17, \\\"assassinates\\\": 1, \\\"prominent\\\": 5, \\\"cleric\\\": 10, \\\"karachi\\\": 3, \\\"signs\\\": 92, \\\"mom\\\": 63, \\\"attracted\\\": 5, \\\"pet\\\": 23, \\\"wants\\\": 47, \\\"diwali\\\": 7, \\\"daughters\\\": 7, \\\"pranked\\\": 5, \\\"tattoos\\\": 38, \\\"upbeat\\\": 3, \\\"sympathetic\\\": 1, \\\"fine\\\": 15, \\\"line\\\": 31, \\\"super\\\": 73, \\\"bowl\\\": 30, \\\"cypriot\\\": 3, \\\"gbagbo\\\": 3, \\\"ouattara\\\": 1, \\\"hotel\\\": 32, \\\"scissorhands\\\": 2, \\\"opec\\\": 6, \\\"sees\\\": 26, \\\"per\\\": 6, \\\"barrel\\\": 1, \\\"sweden\\\": 10, \\\"aids\\\": 9, \\\"bailout\\\": 19, \\\"baltic\\\": 2, \\\"rapper\\\": 13, \\\"nate\\\": 3, \\\"dogg\\\": 3, \\\"goal\\\": 11, \\\"moves\\\": 38, \\\"morwell\\\": 2, \\\"ghosts\\\": 9, \\\"faded\\\": 2, \\\"gilded\\\": 1, \\\"haunt\\\": 3, \\\"19th\\\": 3, \\\"century\\\": 7, \\\"chinese\\\": 69, \\\"banking\\\": 10, \\\"hub\\\": 3, \\\"indonesia\\\": 38, \\\"raids\\\": 12, \\\"mo\\\": 4, \\\"ibrahim\\\": 1, \\\"continue\\\": 35, \\\"independently\\\": 1, \\\"television\\\": 26, \\\"gary\\\": 9, \\\"collins\\\": 2, \\\"vegetarians\\\": 3, \\\"portraits\\\": 12, \\\"celebrate\\\": 16, \\\"joy\\\": 8, \\\"freckles\\\": 3, \\\"virtual\\\": 8, \\\"reality\\\": 29, \\\"islamist\\\": 4, \\\"militants\\\": 14, \\\"blow\\\": 27, \\\"laid\\\": 7, \\\"stars\\\": 30, \\\"stripes\\\": 2, \\\"waves\\\": 5, \\\"splurged\\\": 1, \\\"20s\\\": 1, \\\"shared\\\": 18, \\\"ptsd\\\": 2, \\\"teal\\\": 1, \\\"pumpkins\\\": 2, \\\"scary\\\": 11, \\\"lags\\\": 2, \\\"shows\\\": 80, \\\"recovery\\\": 12, \\\"grease\\\": 13, \\\"live\\\": 91, \\\"teaser\\\": 5, \\\"absolutely\\\": 41, \\\"electrifying\\\": 1, \\\"muslim\\\": 17, \\\"opportunities\\\": 3, \\\"wasted\\\": 4, \\\"sweep\\\": 12, \\\"slip\\\": 6, \\\"away\\\": 45, \\\"wonderful\\\": 20, \\\"thankful\\\": 5, \\\"nbc\\\": 13, \\\"lineup\\\": 6, \\\"itunes\\\": 5, \\\"roh\\\": 2, \\\"moo\\\": 2, \\\"hyun\\\": 1, \\\"korea\\\": 81, \\\"embroiled\\\": 3, \\\"bribery\\\": 5, \\\"scandal\\\": 17, \\\"overwhelmed\\\": 1, \\\"despair\\\": 4, \\\"unforgettable\\\": 5, \\\"bachelor\\\": 16, \\\"hunk\\\": 5, \\\"medium\\\": 2, \\\"zealand\\\": 81, \\\"smoking\\\": 12, \\\"worried\\\": 3, \\\"confines\\\": 1, \\\"tarc\\\": 1, \\\"showcase\\\": 4, \\\"r\\\": 23, \\\"achievements\\\": 6, \\\"autotronics\\\": 2, \\\"anakin\\\": 3, \\\"cheeky\\\": 1, \\\"nando\\\": 3, \\\"james\\\": 36, \\\"finds\\\": 56, \\\"hardly\\\": 2, \\\"rob\\\": 10, \\\"delaney\\\": 1, \\\"skateboard\\\": 2, \\\"road\\\": 23, \\\"mph\\\": 2, \\\"happy\\\": 32, \\\"lost\\\": 52, \\\"virginity\\\": 3, \\\"pull\\\": 13, \\\"completely\\\": 51, \\\"mesmerizing\\\": 9, \\\"shots\\\": 11, \\\"wwe\\\": 5, \\\"apology\\\": 8, \\\"kurt\\\": 1, \\\"angle\\\": 4, \\\"wiping\\\": 1, \\\"nose\\\": 5, \\\"indian\\\": 79, \\\"flag\\\": 9, \\\"ago\\\": 20, \\\"questions\\\": 176, \\\"answer\\\": 54, \\\"rejects\\\": 31, \\\"freeze\\\": 3, \\\"settlements\\\": 3, \\\"commissioner\\\": 7, \\\"takes\\\": 65, \\\"enforcement\\\": 3, \\\"liberal\\\": 19, \\\"democrat\\\": 5, \\\"calling\\\": 7, \\\"civilians\\\": 20, \\\"alter\\\": 5, \\\"tactics\\\": 4, \\\"holocaust\\\": 13, \\\"furor\\\": 2, \\\"bishops\\\": 4, \\\"masters\\\": 9, \\\"particular\\\": 1, \\\"word\\\": 23, \\\"depot\\\": 6, \\\"outlook\\\": 6, \\\"possible\\\": 42, \\\"eruption\\\": 6, \\\"ruapehu\\\": 1, \\\"volcano\\\": 13, \\\"poland\\\": 20, \\\"attend\\\": 10, \\\"memorial\\\": 16, \\\"hybrid\\\": 3, \\\"houses\\\": 25, \\\"date\\\": 76, \\\"weeknd\\\": 5, \\\"drake\\\": 39, \\\"serena\\\": 12, \\\"williams\\\": 34, \\\"posed\\\": 5, \\\"topless\\\": 3, \\\"pizza\\\": 47, \\\"mashups\\\": 5, \\\"fred\\\": 19, \\\"thompson\\\": 16, \\\"exploration'\\\": 1, \\\"definitive\\\": 9, \\\"guide\\\": 18, \\\"kissing\\\": 8, \\\"study\\\": 65, \\\"tries\\\": 28, \\\"assess\\\": 1, \\\"hospitals\\\": 6, \\\"earn\\\": 4, \\\"breaks\\\": 27, \\\"communist\\\": 3, 